[
  "table-editor-obsidian",
  "better-word-count",
  "calendar",
  "oz-clear-unused-images",
  "dataview",
  "digitalgarden",
  "editing-toolbar",
  "obsidian-emoji-toolbar",
  "obsidian-excalidraw-plugin",
  "obsidian-image-toolkit",
  "obsidian-local-images-plus",
  "make-md",
  "obsidian-outliner",
  "url-into-selection",
  "quick-latex",
  "recent-files-obsidian",
  "obsidian-tasks-plugin",
  "various-complements"
]